[
  "即使这具身躯陨灭，这颗心中也宿有永存不灭之物",
  "正是在现实里无法触碰，所以才会选择憧憬、向往吧。",
  "在不同的遭遇里我发现你的瞬间，有种不可言说的温柔直觉。",
  "原谅我，妈妈，我选择这条路只是为了帮助别人。",
  "装作拥有某样品质，实际上就等于承认了自己并没有这样品质。",
  "如果生活还没能改变，那你已经失败了。",
  "我最怀念的是大家起哄我们两个的时候",
  "停下脚步才注意到 世界被染得雪白。",
  "人间忽晚，山河已秋。",
  "我会和命运战斗，并且战胜给你看！",
  "诸行无常、诸法无我、涅槃喧嚣。",
  "懵懂少年，不知天涯多远。",
  "幸福破灭之时，总是伴随着血腥味。",
  "大丈夫立世无所畏惧。",
  "此情可待成追忆，只是当时已惘然。",
  "当遇到你时，大脑连上CSGO都会掉帧。",
  "心里全是苦的人，只需要一点点的甜就能填满。",
  "You complete me !",
  "有情人终成眷属，没钱人亲眼目睹。",
  "这个世界的麻烦就是傻瓜非常自信 ，而智者总是充满疑虑。",
  "少无适俗韵，性本爱丘山。",
  "纵然变化，依然故我。",
  "落峰长日坠，起笔叠嶂升。",
  "没错，都被我，你们的希姆莱爷爷偷走啦！",
  "人类最大的敌人是傲慢，其次是无知。",
  "若是你所期望的，那定会得到强烈的回应。",
  "有些人光是遇到就已经赚到了。",
  "所谓觉悟，乃是在漆黑的荒原中，开辟出一条属于自己的星光大道！",
  "物质之外亦有精神的世界。",
  "春风得意马蹄疾，一日看尽长安花。",
  "长大后就忘了吗？曾经拥有的梦想。",
  "燕雀安知鸿鹄之志哉？",
  "年年今日，灯明如昼。原火不灭，愿人依旧。",
  "天高散孤云，落日澄空故乡影，飘摇游子心。",
  "前世若不相欠，今生怎会相见。",
  "锁链可以锁住门窗，锁住手脚，但人心是锁不住的！",
  "如果你执意追逐我的幻影，迟早会被真正的我打败。",
  "如果你有梦想，就要守护它。",
  "以有涯随无涯，殆已！已而为知者，殆而已矣！",
  "你，对，你，就是你，你是你。",
  "最短的捷径就是绕远路。",
  "哪有顷刻之间的心灰意冷，有的，只是日积月累的看透罢了。",
  "智慧需要沉淀，积累才能够饱满。",
  "尊严，只在剑锋之上；真理，只在大炮射程之内！",
  "跌跌撞撞的成长，又美又疼才是本质。",
  "内心湛然，则无往而不乐。",
  "江南可采莲，莲叶何田田。",
  "人类侥幸拥有了智慧，就应该善用它。",
  "未经审视的人生是不值得过的。",
  "金钱和女人，是人生犯错的根源。",
  "没有相同的经历是无法相互感受的。",
  "神即道，道即法，道法自然，如来。",
  "仅以此书纪念我的童年，那是一段小有遗憾的快乐时光。",
  "从来不会生气的人，注定终生遭受欺凌和压制，直至被摧毁和消灭。",
  "我希望兜兜转转之后那个人还是你。",
  "人生三大错觉，我能反杀，下一发能出金，她喜欢我。",
  "人是要整活的——没活了，可不就是死了么？",
  "后来，错过也成了人间常态。",
  "荷尔蒙决定一见钟情，多巴胺决定天长地久。",
  "每一个不曾起舞的日子，都是对生命的辜负。",
  "努力吧！就算再寂寞！也要努力活下去！",
  "资本来到世间，从头到脚每个毛孔都滴着血和肮脏的东西。",
  "雾里浓云处，寻前路。",
  "这世间太不公平了，我都已经完完全全失去你了，可你还拥有着我。",
  "若能避开猛烈的欢喜，自然不会有悲痛来袭。",
  "二十四桥明月夜，玉人何处教吹箫？",
  "寂寞的时候，就呼唤我的名字吧。",
  "我要打倒最可怕的邪恶，难免要撕去虚假正义的薄薄糖衣。",
  "飒爽英姿闯江湖，诗酒茶话莫孤独。",
  "贾维斯，在我们学会走之前，要先学会跑！",
  "友情也好爱情也罢，如果累了，我们就回到第一天见面的时候吧",
  "不努力就只能听到别人的好消息。",
  "言者议事，行者立史。",
  "每个人都有一段悲伤，想隐藏却欲盖弥彰。",
  "自古逢秋悲寂寥，我言秋日胜春朝。",
  "逸一时，误一世。",
  "幻术世界有什么不好，现实太残酷，只会让这空洞越来越大。",
  "天际沉月影，风兮万花行。漫卷大荒乱，苍冥守空寻。",
  "我没有梦想，但我可以守护别人的梦想！",
  "我喝过你喝的西北风，这算不算很穷。",
  "昔我往矣，杨柳依依。",
  "你怕不怕，这辈子就是上辈子所说的下辈子？",
  "战斗是残酷的，无法做出多余的考虑！",
  "冬天之所以那么冷是为了告诉大家身边人的温暖有多重要。",
  "多巴胺不等于爱情，爱情却一定有多巴胺！",
  "要优秀啊，不然怎么遇见优秀的人！",
  "奇怪的是，当他死去，所有人才开始爱他。",
  "精准与否就是屠宰和手术的区别。",
  "以色事他人，能得几时好。",
  "一个人可以被毁灭，但不能被打败。",
  "最是人间留不住，朱颜辞镜花辞树。",
  "萧萧玉笛兮孩儿啼，绵绵征军兮终不返。",
  "爸爸我也不是一生下来就是爸爸，爸爸也是头一次当爸爸。",
  "戏会落幕，人生却不会。",
  "妄想进入虚空，却被虚空吞噬。",
  "闻道者，朝生夕死，足尔；寻道者，忘生之死，憾尔。",
  "繁花血景在那一赛季达到巅峰，却也止于巅峰。",
  "当你真正想做成一件事情的时候，就连天地万物都会帮你。",
  "我想要如清泉般的爱。",
  "不要说我们一无所有，我们要做天下的主人！",
  "勇气就是明知会受伤，却还要这样做，愚蠢也是如此。",
  "世界之大为何我们相遇，难道是缘分，难道是天意。",
  "你们中的人，我已经忘记了一半以上。",
  "于我而言，不变也是一种美好，哎呀，可尘世哪是如此不变之物。",
  "自以为是永远都是大敌，因为本可看到的东西也会视而不见。",
  "大本钟下送快递——上面摆，下面寄。",
  "那些听不见音乐的人认为那些跳舞的人疯了。",
  "如果人生结束，连遗言都没有，会不会太可惜。",
  "命运负责洗牌和发牌，而我们只能出牌。",
  "自立自主，总胜过俯首为奴。",
  "永远不要熄灭心中的火，哪怕别人只看见烟。",
  "隔岸无旧情，姑苏有钟声。",
  "我想如果真心想对一个人好的话，是无法把控住这个度的吧。",
  "あなたは敵だけど悪くない。",
  "原谅我所言非言，谁教你墨宝非宝。",
  "行远自迩，登高自卑。",
  "趁着年轻，好好犯病。",
  "前度刘郎归去后，溪上碧桃多少。",
  "人生亦有命，安能行叹复坐愁？",
  "美在盛世烟火，人间喧嚣，他们终成遗憾。",
  "当人们做不到一些事情的时候，他们会对你说你也同样不能。",
  "成熟不是心变老，是泪在打转还能微笑。",
  "须知政权是由枪杆子中取得的。",
  "忘掉一个人的劣根性就像把千辛万苦赚来的钱扔掉一样。",
  "比起想念来，千年又何其长。比起相见来，千年又何其短。",
  "Let those who seek death find it.",
  "If you're ever lost in the darkness, follow the compass in your heart.",
  "That's not love... A heroine's love is supposed to be sincere! If you can immediately move on and find someone new, it isn't love!",
  "So sorry you caught me on such a bad day, it makes me a real jerk!",
  "I have no interest in being a villain, and I don’t think that I can become a good person. I’m at a halfway point where I’m not even sure which path I should walk down… but I guess even there, I can still interfere in someone’s life and help bring things to a positive conclusion…",
  "When the hunger seemed to kill me, I was wondering if the world hates me. I can't explain it, but I still love the world.",
  "There's a limit to the strength of people who are isolated. If we do the best we can we should be fine. We don't grab a hold of the entire future. Let's just think about grabbing tomorrow. I think that's plenty for us, don't you?",
  "\"If I do this, I can stop the rebellion”, “if I do that, I can stop the rebellion”... Open your eyes, princess! Your zealous idealism disgusts me! Ideals can only be spoken by those powerful enough to carry them out. And that excludes you!",
  "Kuro-woof-woof.",
  "Sometimes you see things, by closing your eyes.",
  "Oh wow! That’s the ceremonial crown of Jerra III, also known as the Tragic Prince. He was lost atseaon his coronation day in the sixteenth century!",
  "Oh great, it's a kid! I thought I was rescuing a babe, a luscious damsel in distress, not some flat chested little girl.",
  "One day a man had a dream. He dreamed that he was a butterfly. He fluttered and fluttered, flew and flew. He so loved the feeling of freedom that he decided that he was a butterfly. But when he woke up, he wasn't a butterfly. He was a human after all. Then the man thought, \"I wonder if I, The Man, dreamed that I was a butterfly or if this moment is truly the dream. Maybe the man I am now is a dream that a butterfly is having.",
  "Now, now, these things happen to everyone... EXCEPT ME!!!!! That's for making fun of my masterpiece! If there's one thing I hate, it's criticism!",
  "We're all connected. Just like the notes are intermittently connected. It's shared by us all. Through music, with the people you know, with the people you don't know, with all the people in this world.",
  "Hmhmhmhm, I think I will play with you a bit before killing you!",
  "Depending on who you place in the same situation, the characteristics of said incident change kaleidoscopically. In other words, there is one incident; however, there are as many stories explaining it as there are people involved in it.",
  "The time is almost here. Go and lay the groundwork. A world where only true pirates can survive will soon be upon us. Those without power, flee while you can.",
  "Forget what hurt you in the past, but never forget what it taught you.",
  "Time flows constantly, it doesn't care about the people who are struggling.",
  "Don't give alcohol to minors!",
  "What a silly little girl I was, thinking you would change. I should have known how you would turn out. You had it written in ugly black letters all across your soul.",
  "I want to become weak and if that's not possible, then I at least want to make friends that are as strong as me.",
  "*To Shinpachi* When your friend is crying, cry with him. When your friend is worried, you should worry with him. And when your friend has an awkward bowel movement, then you must have an awkward bowel movement too, Shin-chan. If you are a friend, you should be able to share the other's pain, no matter what. And Shin-chan, if your friend goes down the wrong path... Then, you must stop your friend, even if it ruins your friendship. That is true samurai friendship.",
  "There are many different ways to solve a problem. But once it's solved, we must live our lives. Which means we should choose not the simplest solution, but the one that will allow us to feel the most at peace once it's done.",
  "Giving into the pain and thinking you want to die just means you've been spoiled by life. If you don't want to die, then don't act spoiled. Suffer through life; crawl through life. Stick it out till the very end. If you still want to die after that, come find me. I'll end you.",
  "A student who is too loyal to his master has no chance of surpassing that master... A mutinous spirit is the source of independence.",
  "It's ineffective to deal with many problems at once.",
  "You need someone else to become more disciplined. No matter how hard you try by yourself, there´s a limit.",
  "Whenever I counted on someone, I ended up getting hurt.",
  "Stop meddling in Team Rocket's affairs!",
  "I'm afraid when something is truly lost, one can never get it back again.",
  "Ideals can only be spoken by those powerful enough to carry them out.",
  "Because we knew you were waiting, we did our best so that we'd return.",
  "Sometimes I think delinquents are people… Who still have hope that things still can get better if they just put up a SOS sign. But I don’t even have the will to lift that sign anymore.",
  "Tedium is such a crime. It takes the limited amount of time that is given to man, and rather than spending it in indolence or drowning it in pleasure it just sits there sucking, eating it up. I can't put up with that, tedium is a crime! Death to tedium! Die!",
  "Watch This Denji! And Tell The Tale!",
  "I partnered with these two specifically so something like this wouldn't happen. I need symmetry! Maybe I should have listened to my father. He tried to pick out a good weapon for me, but I refused to listen to him! Stubborn! All I cared about, all I wanted was symmetry! Two symmetrical weapons! Was that so much to ask for?! And now all my efforts have been completely and utterly wasted! Damn it!",
  "Don't be so quick to throw away your life. No matter how disgraceful or embarrassing it may be, you need to keep struggling to find your way out until the very end.",
  "Love is based on unpredictable events.",
  "A hero must be tough, strong and beautiful... As well as able to promptly and splendidly eradicate evil.",
  "Do all of you really want... to win that badly? You all want the Grail that desperately?! You'd crush the only wish I have in my heart... do none of you feel any shame at all?! I won't forgive you... I? won't forgive ANY of you for this! All of you monsters who'd disregard a knight's honor for personal gain... let my blood taint your dreams! Let the Grail be cursed! Let the wish it grants bring disaster! And when you fall into the pits of hell... remember the rage of Diarmuid!",
  "[tsume bites into his neck] Let's meet up again in Paradise.",
  "The scariest thing about killing people is getting used to it! When you kill someone and realize you won't be punished... That's when people forget all about punishment!",
  "It was the only way the world had to be fixed! A purpose, given to me!",
  "It seems we have an unforseen problem. A rather annoying fly buzzing around.",
  "It would be so great if it was possible to go through life without making a single mistake.",
  "About Whitebeard \"Even in death, his body did not fall. His figure, taking down enemies while losing half of his head, was truly monstrous. The total number of sword wounds he received in this battle was 267. He was shot by 152 bullets. And was hit by 46 cannonballs. And despite all this, his proud back, over the course of his entire life as a pirate, never received a single scar from running away!\"",
  "The Sun does not ever give, almost all choose to take from it selfishly.",
  "Tell me, do you feel my presence? Do you sense it the same way that I sense yours? A rather unfortunate twist of fate, wouldn't you say... Mu La Flaga?",
  "When do you think people die? When they are shot through the heart? No. When they are ravaged by an incurable disease? No… It’s when they’re forgotten!",
  "We didn’t do anything… our enemies did.",
  "If you leave, I'll probably be sad. However, if there's somewhere else you'd rather be, you should admit it. Don't lose sight of what you really want.",
  "Don't move. Oh, my bad. I mean, you can move if you want, but it'd be very dangerous.",
  "Ignorance is bliss, isn't it?",
  "And so, the prince and the princess lived happily ever... Happily!? Happiness in stories is, at most, a trifling matter of a couple of lines at the end — the epitome of boredom. Now, show me a magnificent tragedy! A cataclysm of tears from which not one of the players is saved, and to which a happy ending never comes!",
  "I'll never forget that you wasted three minutes of my life.",
  "*to Kaiba* Yugi may have lost one lousy Duel Monsters game, but at least he hasn't lost his heart! Not like you - you've spent so much time with your machines, you've forgotten what being human is about! Yugi has a heart, Kaiba. Yugi has us. And what about you, Seto Kaiba? What do you have at the end of the day? Tell me. Tell me!",
  "The tattoo is a symbol of my family, the Star Clan. They were a clan of assassins. Everybody knew they would do anything for money. After a while killing people wasn't enough, they were hungry for even more power so they began hunting human souls. But now it's just me, I'm the last member of the Star Clan. 13 years ago their souls were taken by Lord Death and the Meisters from the Academy. At the time I was still a baby, so they didn't take my soul. That's when the school took me in. That's it. The end.",
  "Never show your weapons in front of the next of kin. if you can't do that, then I don't want you in my unit.",
  "Sometimes the person who tries to keep everyone happy is the the most lonely one.",
  "If you don't know what state you wounds are in, of where you're hurting if you don't know that for yourself, there's no point in trying to share it with others, is there?",
  "Isn't that color a little bright for a ninja?",
  "From the moment a magus is born, he is someone that has \"power\". And some day, he will achieve a \"greater power\". This responsibility was already flowing in his \"blood\" before he realized this destiny. That is what it means to be born into this world as the child of a magus.",
  "Fail to strike the enemy once you know their location, and it'll be too late to even regret having missed the chance.",
  "That’s right! Whatever the tragedy or the blunder is, only the things that actually happened are written in stone!",
  "The world is lucky! Despite of how much I hate the world, I have decided to mend it rather than destroy it.",
  "But I wasn't slacking at all. I practiced till I passed out. I gave my all. And if I still turned in a sloppy performance after all that, then... That's who I am now. It's the current me, playing with everything I've got.",
  "You know the first rule in combat? [Empties sub-machine gun through closed door] ... shoot them before they shoot you.",
  "My hands can cultivate the earth. They can plant trees and sow seeds. They can even carry the manager. But will I ever be able to make her smile like that?",
  "Thinking it's your fault after the fact is just pointless.",
  "Do not fear Death. Death is always at our side. When we show fear, it jumps at us faster than light. But, if we do not show fear, it casts its eye upon us gently and then guides us into infinity.",
  "Destiny is a mysterious thing. It lets people reach their intended destinations.",
  "Water is the greatest enemy of games.",
  "In fairy tales, when the protagonists end up in a different world, they do their best to get back home, right? But who would want to go back to a world like that?",
  "A city far away from my homeland.  There, after becoming acquainted with strangers, have I changed, perhaps?  That uncontrollable impulse I harbored within me...Has it faded away now, I wonder? What exactly am I doing here in this city?",
  "Their mistakes were simple ones. Gouki's mistake was being overconfident and Kurama's... sympathy for his human prey.",
  "If you haven't changed, that means you haven't improved.",
  "Isn't the foolishness of the few a more precious commodity than the wisdom of the masses? There are those who were born human but harbor wishes that man was not meant for and have renounced their humanity in its pursuit.",
  "When a man bleeds freely for the sake of other people, it's only proper to pretend that you never saw it.",
  "I don't think I'm cut out for manual labor. I need to get a more creative job, like saving the whales.",
  "It's more interesting when the future's uncertain.",
  "No matter what changes, I'll still be me. And I can be whoever I want to be.",
  "Even if you hate it or whatever, I'll never let go of you. If you run away, I'll probably come after you and lock you up.",
  "I shall grieve, and I shall weep. But I shall never regret.",
  "To cry because there is something you want to do and to cry because you can't find it. Which is more painful? The only thing I can say is even with all the words I have now, I can't stop her tears.",
  "I consider your class of demon very worthy, worthy to fight, and worthy to die.",
  "I am known as Valentinez Alkalinella Xifax Sicidabohertz Gombigobilla Blue Stradivari Talentrent Pierre Andri Charton-Haymoss Ivanovici Baldeus George Doitzel Kaiser III. Don't hesitate to call.",
  "I hate talkative guys... They gross me out.",
  "Hey, \"Thou Shalt Not Kill\", remember? What kind of church man are you?",
  "Even a dim star is sending light somewhere.",
  "Everyday was the same. Deep down, I felt bored. But it wasn't the days that felt boring. It was being just like everyone else.",
  "In this world, you either burn or get burned. Go ahead and pray to the God of salvation you favor so much.",
  "When I become Fuhrer President, all female personnel in the military ... will have to wear mini-skirts.",
  "People aren't born social. Sure it comes easier to some people... but most people, like you, need to work at it. Some more than others. You're just inexperienced. For example, as a martial artist, you have the strength to break the table with your fist. But you also have the self-control to stop your fist right before it hits the table. You weren't born with that control, were you? You had to refine it. It's the same as interacting with people. But training for that isn't in the mountains - it has to be in town where people live. Mingling with people, hurting them, getting hurt by them. That's how you learn about people and about yourself. If you don't, you'll never care about anyone but yourself. You may be a black belt fighter, but you're still a white belt in dealing with people. For the sake of the girl who will one day tell you she loves you... Don't turn away. Keep training.",
  "We are all farsighted, we give importance to those things that are far from us, while neglecting the things that are close to us... only to realize their value later, when they are out-of-reach again.",
  "In essence, language accounts for a mere 30% of human communication. The other 70% is made up of information collected from eye movements and other body language. With that, even a loner who never takes part in conversation can pull off 70% of what we consider communication.",
  "If this is the path you choose to walk... I will not interfere. But if you turn the people against you... Will you be able to function as a hero? This worries me. But if you ever get in a tight spot... I will be there.",
  "[to Kyo after they trip] What can I learn from a stupid cat like you? You didn't even know that Jason isn't really a bear! He's a character from a horror film!",
  "Women who cannot become princesses have no choice but to become witches.",
  "About marriage or about future, I don't know what will happen in the future. In this world, it's normal that when there's a preparation, then a new grief is born, but everyone has the right to desire happiness. Our efforts need to be held for the sake of our future.",
  "What’s important is not losing sight of your path.",
  "[to Arrancar Gantenbainne Mosqueda] It seems that my power is more akin to yours than that of a Shinigami or a Quincy.",
  "From this day on, I don't need freedom. As we struggle using our strength to grasp what's above us. We will eventually reach something, that is the meaning of the word freedom.",
  "A four-poster coffin. Bloody hell.",
  "The beauty of the stars never changes. However, stars that change are beautiful as well.",
  "I'm inadequate in everything.",
  "The most inflated egos are often the most fragile.",
  "I feel confined, only free to expand myself within boundaries.",
  "Before I am a Servant, I am a knight. I can only serve but one lord.",
  "Killing others is never justice, no matter what kind of noble cause one upholds.",
  "We're not Demons or Gods. We're just humans.",
  "Once a person is ready to die, anything is possible.",
  "What you can't accomplish alone, becomes doable when you're with someone else.",
  "A brat who is afraid to be hurt isn't qualified to love someone.",
  "Always trying to make myself seem strong... So I locked my own heart in a suit of armor.",
  "I like people who put in effort, even if they're not good at it.",
  "There is no sense in worrying about something you cannot control, so why bother?",
  "I think society where people prefer earning to spending is a healthier one.",
  "Only humans, with their short lifespan, are driven to solve every problem they encounter. It is how they live.",
  "I do want to die. But I want to die happily. Like I have for others, I want someone to wave me off. My friends, my wife, and my children... Making them mourn for me, making them long for me, and leaving things that I should have done behind... That is how I want to die.",
  "[as a child] Why should I be sad?! My parents died protecting the village from the monster fox. They're heroes, and I'm the son of those heroes! If I cry, it's because I'm happy! I'm not even sad that they went and left me all alone...",
  "I feel like I'm watching a sitcom.",
  "If you pray with all your heart, you can find comfort, and people have been saved by it.",
  "I am not so noble that I would stake my life for someone else. Nor am I so forgiving that I would sit by and allow someone to trample me. I am selfish... and self righteous human being! That's why! I... to clear my own shame... I used your power. Not for anyone else! But for myself!",
  "Violence is never the right answer, unless used against heathens and monsters.",
  "You make me sick, you and your pathetic girly whining... You're not a MAN! You're just a little kitty-cat who's afraid to fight! Know what?! YOU CAN GO TO HELL! HAHAHAHAHA! UGH! (gets kicked by Kyo in the face)",
  "I have someone I like. I never had the confidence and I’ve doubted my feelings countless of times. But, when she stays by my side and smiles with me, I feel like I can do anything.",
  "Because of our weakness, we trained our eyes, ears and the ability to think. Learning how to survive, that's our trait as humans! The human species can't use magic and can't even perceive it—but because we are weak, we have the wisdom to run away from magic and the intelligence to see through it! We don't have any extraordinary senses. But because we are weak, by learning and gaining experience, we gained the wisdom to achieve the unachievable—to predict the future...Rejoice! We are humans; we are the most talented people! Precisely because we were born without any ability, we can achieve anything. This is the will of the weakest race!",
  "When you are experienced you can become overly confident and such confidence can prove fatal.",
  "Is there truly any human who is not arrogant?",
  "If wishes could be granted, if desires could be fulfilled,  then I wouldn't wish or desire for anything after all. The things you're handed on a silver platter are never genuine, and never everlasting. And that is why I'll always keep searching.",
  "Forget about revenge. The fate of those who seek revenge is grim. It's tragic, You will end up suffering and hurting yourself even more. Even if you do succeed in getting revenge, the only thing that remains is emptiness.",
  "When you are down, how do you pick yourself up? People fall into two categories... depending on how they pick themselves up. The first one sees somebody who is worse off and thinks, \"Hey! I am better off than that guy.\" And the second kind of guy sees a challenge and tries to raise himself to it.",
  "Mm, she's strong and scary. I bet she's single.",
  "A left... and then a right. Or is it a right and then a left? Hmm... maybe the postcard's upside-down.",
  "Idiots should do what idiots can to be quicker.",
  "If another me was born somewhere else, and had led a different life, how would he feel? If there was another version of myself somewhere on the other side of the ocean, what would happen if I were able to meet him? Would I be able to be his friend? Or would the differences in our upbringing be something that I couldn't overcome? Can I understand him because he is me? Or will he be impossible to understand because he's me?",
  "Gin-chan told me to pay people back double for revenge!",
  "There's nothing more boring than a perfect heroine!",
  "My name is Black Star. I'll surpass the power of the gods.",
  "What is your drill for?",
  "Hey, Shu, have you ever read a picture book called \"The Kind King\"? The king was really kind, he gave everyone money and land, until finally... the country was gone. The people were all mad at the king. But I really loved him. I think he was my first love. You're like that king, Shu. The way you lose because of your kindness. You know what? I think you're going to be a great king.",
  "I'mma... I'm not very good at talking with girls. They make me nervous.",
  "There ain't a single coward who'd turn tail and run from just that! Not among the men of the Shiba clan!",
  "I know no one expects much from me! And I know better than anyone how useless a C Class hero is! I know I'm too weak even for B Class! I know more than anyone else that I'll never beat you! But I must fight you anyway! I'm the only one left! It's not about winning or losing! I just have to stand here and face you!",
  "There is always a chance of success, and if there isn't any, I'll just have to make one.",
  "People tend to push the pain they're burdened with onto other people.",
  "Hell is in human heart.",
  "Those who do not fear the sword they wield, have no right to wield a sword at all.",
  "If you hurt someone, you must be prepared to receive the same amount in return.",
  "There are some things you can gain by letting some things go. Happiness isn't just what you have here and now.",
  "So, what are you saying? You mean if your wife wasn't controlling you, you wouldn't be a villain? You mean you've never thought it's just because you're incompetent? And what's that supposed to mean anyway? (To the story, \"Mogeta\")",
  "*to Inuyasha* You fight as though you're still a child.",
  "Of what worth is a king who fails to protect the powerless?",
  "Wow, he did it. He's gonna fl- *boosts up to the ceiling and smashes his head*",
  "Caring for things brings a lot of trouble.",
  "Never beg and earn by winning or else you won't get anything.",
  "Breathe all the way into my fingertips! Meditation boosts concentration.",
  "I’m a complete failure. At everything I do, I’m absolutely worthless. I know this, and yet I continue to burden the human race with my presence. Every day I rob the world of valuable air by breathing. I’m a thief, and I hate myself for it. I don’t deserve to exist. But even though I know it’s the right thing to do, I’m such a useless coward. I don’t even have the courage to jump!",
  "Only those who have suffered long, can see the light within the shadows.",
  "Little Hellsing chicky, I'm coming to find you. Come out and play, little Hellsing. It's going to be a lot of fun. We just want to torture you, kill you, maybe skullfuck your corpse a couple of times, burn your house to the ground, go home, and masturbate, okay?",
  "Don't enter a mans bath like that!!!",
  "Yes, I'm the nice twin, but this conversation bores me. Go play in traffic, please.",
  "I’m Hawks. The man who’s a bit too fast. A society where heroes can enjoy a little boredom… I’ll make it happen, I promise, at my trademark top speed.",
  "Ichigo...I know this is shameful, but I'm begging you -- Rukia...Please save Rukia!!",
  "I picked up my first gun at the age of seven. And I shot. I remember how strangely easy it was to pull the trigger. Ha. I actually laughed. Because that one shot was all that was needed to silence that sickening piece of garbage who had the nerve to call himself my guardian. Ha. It was that simple. And so I was free. Yes, tomorrow would be different. Hm. Tomorrow. As much as I wanted to believe, it only went from bad to worse. A vicious cycle... I didn't want other kids to grow up like me, so I started my own orphanage. It was gratifying work, I was actually doing something for the good of others. It was my place of peace and happiness... yet sometimes, I still think to myself \"there's no place worse than this planet. It's horrible here.\"",
  "As a cool guy, I'm used to seeing naked women.",
  "Convey my will to this blade… now let’s see if I am able to cut Steel.",
  "Do you have any idea how stupid we are? Don't underestimate us!!!",
  "Humpty Dumpty. I reject you.",
  "I’ll die smiling! Because if you ever think of me in thefuture, I want you to remember me smiling.",
  "If you wanna win, you’re gonna have to actually kill me.",
  "You shy, little boy.",
  "How weak the mind is when it wants to forget. Maybe you didn't forget. Maybe you're lying. Is it a lie you tell everyone around you, or perhaps a lie you tell yourself?",
  "Simple yet mysterious. Distant ancestors unlike any plant or animal we've ever seen. These groups of odd creatures have induced whispers of fear among man since ancient times.",
  "In ages past, dragons and men were one. Those who lusted after wealth chose the land and the sea and became men. Those who cherished freedom, became dragons and chose wind and fire.",
  "I choose my own battlefields. Not by my blood, but by my heart! I stand on the battlefield to protect what's important to me. And if anyone stands in my way, I don't care if it's one of my kind, my brother or anyone else… I'll crush them all!",
  "The world lies! Thou shalt not commit murder, thou shalt not bear false witness, thou shalt not cheat, thou shalt not steal, thou shalt not covet thy neighbor's wife. All of these are lies! Mere illusions and nothing more! They don't want to be killed, they don't want to be robbed, using the twin lies of justice and morality, the weak are endeavoring to protect themselves. But the first truth is that the strong devour the weak, so let us feed upon people, upon wealth, upon riches and power! We, at Britannia, shall feast upon the raw flesh of the world itself! We will crush this deception and bring forth the truth! All Hail Britannia!",
  "I had totally forgotten!! I am just me.",
  "Nanika, will you forgive me for being a bad big brother?",
  "Who’ll give up when it comes to such a mere setback? We haven’t lost yet! We’ll kneel on the floor and regret only after all possibilities are exhausted!",
  "Aside from the fact that I don't have any friends or girlfriends, I'm still a high quality product!",
  "If you don't take risks, you can't create a future.",
  "Maybe nothing in this world happens by accident. As everything happens for a reason, our destiny slowly takes form.",
  "Remember this. The only words that can keep you alive are \"I want to live.\"",
  "I don't regret using my wish for another's sake. If I regret my decision now, the feelings upon which it was based will be for naught.",
  "It’s like All-Might said… Giving help that’s not asked for… is what makes a true hero!",
  "*To Haruhi Fujioka about him helping her search for her wallet in water* A little water never hurt anyone. Besides, people are always telling me that I'm dripping with good looks.",
  "Hold on. Don't go! Let's argue again. I'll bribe you with a canelé. I'll call you to kill time. I don't mind being Friend A. Please don't go. Please don't go. Please don't go...please don't leave me behind.",
  "The world hates us for what we are, you know it makes us happy… Even if it’s just a word.",
  "I don't want to see any more things that've changed! It's exhausting!",
  "Every minute felt like an eternity time, clearly as if it had malicious intent, slowly ebbed away from me, I clenched my teeth and keeping myself from crying was the only thing I could do...",
  "If you want to grant your own wish, then you should clear your own path to it.",
  "I will become a bigger badass than my father. And a stronger shinobi than my mother!",
  "Enemies Are Enemies...We're Only Using Them.",
  "Helping someone out is not a justifiable reason for you to get hurt.",
  "The desire to fly with ''real wings'' is what motivates you.",
  "Yusuke Urameshi, age 14. Survived by his mom and everybody. After going through a big ordeal to get his life back, Yusuke had a brief second chance until he was eaten by a fish! That's right! No heroic death! No fighting evil villans! Fish food!",
  "Your soul is mine!",
  "Beautiful night, isn't it, Police Girl? It's especially beautiful, of course, if you're a bloodsucker.",
  "For you I will go deeper than mountains, and higher than sea.",
  "My name is Krad. But you do not have to remember it, because here you will die.",
  "There are two things that collectors always want. The first is any item of extreme rarity. The second is colleagues to whom they can brag about theircollection.",
  "In my room at the palace, right before I go to sleep... I always think to myself, \"What's Syaoran doing right now? Is he thinking about me?\".",
  "Sometimes, mermaids can devour tigers.",
  "Rather than regret doing nothing, regret something that you've done.",
  "If you want to know what others think, you first have to say what you think.",
  "It's not a crime! Caring about your friends is not a crime!",
  "Surpass your limit. Right here, right now.",
  "I don’t care who you are! I will surpass you!",
  "I... don't know why I'm alive. I have no reason to live. I have no interest in others. Living without concern for others... That's the way to live. Working a job that earns me just enough to eat... A life like that was enough...",
  "Fine. I'll correct myself. I have no experience. I'm a virgin. More to the point, the only kind of girl who'd talk to an unappealing virgin like you are late-bloomer virgins like me!",
  "I don't have the strength or wisdom to stand up against someone who is insusceptible to reason. You won't even give me time to make an effort. That's why I'm going to rely on numbers!",
  "Choose the best thing you can do now, in order to get a step closer to your dream.",
  "What are you so hesitant about? It’s your dream, isn’t it? It’s right in front of you and you’re wavering? You gotta be reckless, and take whatever you can!",
  "If history repeats itself, and moves in a circular path, then believing that whatever force is turning it is perfect, is all we can do as we move ahead. Pushed along by forces beyond our control, waiting, for the blade to be swung.",
  "It is always sad to part with those whom you love, but your companions will help you bear that sadness.",
  "A scar indicates that something is missing. You lost something important, and there's a hole in your heart. Having that empty hole can lead to anger, hate, despair, or... it can make you reach for the sky.",
  "All men are NOT created equal! Some are born smarter, or more beautiful, or with parents of greater status. Some, by contrast, are born of weak body or mind, or with few, if any, talents. All men are different! Yes, the very existence of man is discriminatory! That's why there is war, violence and unrest.",
  "Only a genuine wish makes one's own soul shine beautifully in this life. That light is a messenger from heaven lighting the way for our unwavering souls to be brought to the God's side.",
  "Can anyone hear me? I'm the first man in space. If you look up, well, maybe you'll see it. Or at least please listen. We've left the oceans and climbed above the mountains. I'm flying. We've found the untouched realm of God. You have to look now, it's your only chance. Nothing is here yet, not even air or water to ruin. Soon the next man will follow to touch it, and another, and in all the rush, we may again destroy it. Maybe our killing comes from the madness of being confined. Please listen, there's no more reason to kill because we don't have any more borders now! Can anyone hear me? If you can hear me, then pray. The humblest of all things, the most noble – pray for each step you take. Make a path that is safe so that those who follow you will never stumble. Dear God, please give us your mercy - mercy for we are lost. Forgive the irresponsible, the trivial men who beg you from the dark for the forgiveness of your light.",
  "Be as swift as the wind. Be as quiet as the forest. Attack as fiercely as the fire. Be immovable like a mountain. Move like the lightning. Be as impenetrable as a shadow.",
  "The chickens have earned their right to live, while the humans will go hungry.",
  "I envy you just for having someone who's worried about you.",
  "Is there really a god? If there is one, why does he keep me confined in here?",
  "Will There Still Be Crappy Movies?",
  "You're a strange one, all right. But having pride doesn't count for much if you're dead, you know?",
  "We probably are.  I can't explain it very well, but it seems that lately it doesn't matter, human or spirit.  If your hearts touch, it's the same thing.  When you're all alone, you get lonely, and the first step is always scary.",
  "It is meaningless to distinguish between the beautiful and the ugly, or between the talented and the ordinary. Every human struggles to survive.",
  "If they're not given a problem, if they're unable to find a reason, some people can't bring themselves to act. Maybe I got something wrong somewhere. Only that bit of doubt stayed with me.",
  "If something is possible, carry on as planned. Even if it isn't possible, do it anyway.",
  "It will be alright, have faith in yourself. Crona, you will be a Kishin.",
  "Smiles are what connect people! It allows them to communicate through their souls! Souls that are connected... Will never lose to power that only relies on control!",
  "Liars always say the same things. \"I'll believe in you. I'll protect you. I care about you.\" I'll never believe that again... No one will ever protect me. I won't even think about it. I'll fight alone, live alone, and die alone. I know... I've felt it on my skin and in my body... That it's better not to believe in anyone than believe and be betrayed!",
  "Poets say love can't be bought with money. Preachers say that there are things more important than money. So even though we work hard just to earn money, how can we obtain something more important than that?",
  "The past is gone, you can not change it! But the future is based on the decision you make!",
  "People don't give damn about reasons, but nobody can resist miracles.",
  "You kids don't understand anything! By declaring that you're neutral and have nothing to do with this, you can still distance yourselves from what's happening? You don't really believe that, do you?",
  "Pain, suffering, sadness... We all accept it, and that's why we can move forward!",
  "In this world with only despair, how do you live?",
  "We were born as weapons and we loved the power that came with it. Nothing could scare us. We walked around town like we owned the place, taking whatever we wanted whenever we wanted it. No one ever thought to ask what our lives were really like.",
  "The past isn't something you can just throw away. It stays with us forever. It's the same for everyone. We must live on, and carry the burdens of the past with us. That's why it's important that you carry the burden of what you do now and how you've decided to live your life today.",
  "Alright then! Come here! Come over here, Black Star's giving you a big hug!",
  "Assassins Rule Number One - Silence: Dissolve in the darkness and erase your breath. Wait for an opening to attack your target.",
  "No matter how many people, you may lose, you have no choice but to go on living. No matter how devastating, the blows maybe.",
  "It really shouldn't be all that uncommon - having a wish you'd go so far as to trade your life for. I think there are a lot of people in the world with wishes and desires like that. If we can't think of anything, it just means that we really haven't had anything that bad happen to us. We've had too much given to us and have become dull and stupid. It makes me wonder: Why us?\n\nDon't you think it's unfair? I'm sure there are other people who'd really want a chance like this.",
  "This scheme of yours is beneath me.  Should it fail, Jaken, you will die.",
  "[To Starrk, about Lilynette] That child with you... Can you send her somewhere else? I can't really go all out with her there.",
  "Humans tend to think logically, but their actions are driven by emotions...",
  "I kiss you!",
  "True kindness isn't something we're born with. It's something we had to work on... (to Tohru)",
  "If your failing, then keep trying until you don't.",
  "Pika Pika!",
  "You should cry while you still can. When you get bigger, sometimes, you can't cry even if you have something you wanna cry about.",
  "They call me the \"demon child\".",
  "I've wanted to make him taste his own pathetic failure with all my heart.",
  "What keeps me alive in this world is neither bodily organs, nor muscles - it's my soul!",
  "What exactly is the end? The end. The end. The end. I've seen the end over and over. What is the end?",
  "We don't look any different from those shinigami. We just dress diferently.",
  "And what of it? If you're good on the inside, then looks don't matter!",
  "Damn that sister of mine! She's always talking about our father, but what did that baldy ever do for us?! He just played Othello with us from time to time!",
  "This is fear. That's good then, I had forgotten what it felt like.",
  "*thinking* Every day, I hang out with an alien, a time traveler, and a Esper...and I'm still as sane and objective as ever. Hmm...I wonder if that makes me special or something.",
  "The time is almost here. Go and lay the groundwork. A world where only true pirates can survive will soon be upon us. Those without power, flee while you can. The tide will bring those of unmatched power and the New Era will begin!",
  "Humans cannot reject temptation. When they are plunged into the depths of despair, likened to hell, they will hold on to anything that may help them escape from the situation they are in, even if it's merely a spider's thread, no matter what sort of humans they are.",
  "I knew it would. Someday we would cross swords and one of us will die.",
  "If that bullet could also kill a player in the real world, and if you didn't shoot them, you or someone you loved would be killed, could you still pull the trigger?",
  "In this world, the weak are the sustenance of the strong. The strong live, the weak die.",
  "If talking won't resolve matters, maybe inflicting some pain will.",
  "I'll get what I want... even if I have to steal it.",
  "I, Okazaki Nagisa, will no longer cry. No matter what painful things I face, I’ll hang in there and overcome it. But, I might cry during moments of happiness. I hope that you can get along… with someone like me.",
  "When are we born? When do we die? Why are we born? Why do we die? The world has been destroyed and we've fallen countless times, always resurrecting from the ashes as Paradise. It has happened before, and it will happen again. An endless cycle of life and death. The world is a Paradise that was opened by someone, but this era too is almost at an end. We have acquired the means to exceed our natural span of life, never suspecting that the world itself was finalized in its existence. This knowledge has left me in despair, my fate has fallen and scattered like the petals of a dying flower, like the blast from a sand storm it has been worn down and weathered away. As if to be purified, the world will be encased in ice so that it can return to the beginning once more. Paradise is a world that is opened by someone...",
  "If you like, you can stay over here tonight. If you're lucky, you may see some cannibalism and that's always fun...",
  "You'll always stand by the light. That is your basketball.",
  "I don't hate the darkness. It was IN the darkness that I was raised.",
  "How can you say that you will never change? That you will not change, no matter how great the pain you face? Can you continue believing in yourself forever? Can you guarantee it? Can you have such faith in yourself?!",
  "Live on and endure the shadows! There is no light for those who do not know darkness.",
  "I think you've got me all wrong. My motives aren't so sophisticated as \"revenge\" or \"honor\" or any of that... The reason I killed all of those men... was because I could. It's that simple.",
  "We do not live in a fairy-tale world. We cannot simply take revenge on those who have betrayed us and say \"the end\". We have to live on after this. And taking revenge for betrayal only invites more revenge.",
  "Failing doesn't give you a reason to give up as long as you believe.",
  "The person you like the most, likes you back the most. It seems so simple. But why is it? It feels like it will never come together...forever like this...",
  "I think that loving someone is utterly useless. The more you want to be loved the more it will make you miserable",
  "That's right! Whatever the tragedy or the blunder is, only the things that actually happened are written in stone!",
  "Is fighting right, or wrong? Does winning in the end mean justice? Truthfully, I don't know. But I know we must fight this battle! Or we will never save the world.",
  "Only hope can give rise to the emotion we call despair. But it is nearly impossible for a man to try to live without hope, so I guess that leaves Man no choice but to walk around with despair as his companion.",
  "There can be no happiness in a world where the undesirables are thrown away.",
  "You’re always in my mind and it makes me both happy and sad.\nI guess that’s what it feels like to be in love.",
  "*to Araragi* A creature like you having a brain residing in his skull...is already a miracle in and of itself.",
  "A miracle something like that won't come if you're waiting for it. A miracle is something you work for!",
  "Stay the fuck back, you freak!",
  "Life hurts, you think we don't know that? But some of us choose to go on regardless. Some of us don't have time to die cause people count on us to survive.",
  "There's no way someone who can't even protect himself can protect anyone else, is there?",
  "无聊的并不是时间，而是平庸无奇的我。",
  "光明，制造瞎子。",
  "无论现在多么的不开心，你要相信，明天会比今天更好。",
  "世界脱节了，这是怎样一个被诅咒的因果啊，竟是因为纠正它而生!",
  "呐，做人呢，最重要的是开心，你饿不饿，我煮碗面给你吃啊。",
  "人与人的相遇，不是恩赐就是劫。",
  "遗忘比绝望更强有力。",
  "歌未竟，东方白。",
  "找导师和找对象一样，都是迷惑行为。",
  "我们感到不满的原因就在于我们试图不断地提高自己的要求。",
  "海棠未雨，梨花先雪，一半春休。",
  "富江有天使的脸孔，但其实她是个恶魔，不，恶魔也比她要好一点。",
  "这世界太大，勇敢的少年奔赴天涯。",
  "我希望我能有一点点的时间，来治愈日益强烈的疼痛。",
  "恋爱不是下定决心后才开始的，而是回过神来时就开始了哦。",
  "红酥手，黄縢酒，满城春色宫墙柳。",
  "世间万物总有关联，一个简单的结果往往是由多种原因叠加而成。",
  "本来阴郁的一天，似乎看到一缕阳光破云而出。",
  "能有此番成就，我无愧于大家了！",
  "想一个人有多想念，那又是文字失效瞬间。",
  "了却君王天下事，赢得生前身后名。可怜白发生！",
  "玲珑骰子安红豆，入骨相思知不知。",
  "规矩是阻碍，谁定的规矩谁去守吧！",
  "希望你别像风，在我这里面掀起万翻般波澜，却又跟云去了远方。",
  "看看人间的苦难，听听人民的呐喊！",
  "那些杀不死我的，终将使我变得更加强大。",
  "举世皆浊我独清，众人皆醉我独醒。",
  "记忆是痛苦的根源。",
  "往昔红颜梦，今朝朦胧泪。",
  "就像那句狠话：有一天，我一定会后悔的。",
  "因为不可能，所以才值得相信。",
  "哪怕一百个愚笨的人在一起聚会，也无法产生一个智慧的人。",
  "若是前生未有缘，待重结、来生愿。",
  "自然选择号，前进四。",
  "在這手心之中的，就是“心”啊。",
  "缺月挂疏桐，漏断人初静。",
  "天动万象，山海化形，荒地生星，璨如烈阳。",
  "前天，我看见一只兔子；昨天，我看见一只鹿；而今天，我看见你。",
  "我们的学生会长，比高达还强。",
  "日和月在重演，谁号令齐天？",
  "弱小和无知从来都不是生存的障碍，傲慢才是！！",
  "珍爱生命，不要小病变大病，大病拖没命。",
  "——什么是孤独？——心里明明空荡荡的，却什么也装不下。",
  "千山鸟飞绝，万径人踪灭。",
  "一点星光，在心上就能反射出太阳。",
  "黑色世界唯有东方的曙光。",
  "时光会把你雕刻成你应有的样子。",
  "一骑红尘妃子笑，无人知是荔枝来。",
  "生活和漫画里面的那种热血还是不一样的。",
  "晓看天色暮看云，行也思君，坐也思君。",
  "付出就会有收获，这收获不一定就是结果，也可以是经过。",
  "若不是对自己没信心，我怎会努力？",
  "身为冒险者，如果安静的老死在床上，那简直就是耻辱！",
  "我只是个路过的假面骑士。",
  "谎言重复一千遍就成了真理。",
  "翻开对你仅有的记忆，然后放大，彻底的覆盖我的脑海。",
  "芙蓉塘外有轻雷。",
  "美好的事情，现在才开始呐。",
  "自满必定失败，骄傲必定后悔。",
  "要是追不上光，那就变成光吧。",
  "一别如斯，落尽梨花月又西。",
  "非英杰不图？吾即谋之且射毕。",
  "这两个过早的品尝了人世沧桑的孩子一见如故。",
  "苍山负雪，明烛天南。",
  "闺中风暖，陌上草薰。",
  "仲夏夜茫，七月未央，我们年少轻狂，不惧岁月漫长。",
  "顺为凡，逆则仙，只在心中一念间……",
  "一人撑伞一人行，从此城西无烟雨。",
  "时光荏苒，也寻昨日回忆不断，哪怕留万般无奈，傲骨谁还在？",
  "接叶巢莺，平波卷絮，断桥斜日归船。",
  "如果你能在浪费时间中获得乐趣，就不算浪费时间。",
  "当我沉默着的时候，我觉得充实，我将开口，同时感到空虚。",
  "但如果不去做的话，梦想永远也不会照进现实。",
  "对于事情的预期越低，失败的时候越不伤心，成功的时候就越快乐。",
  "世界是一场空虚的宇宙，有时候仍像是一个梦。",
  "说时依旧",
  "甲之蜜糖，乙之砒霜。",
  "既然事情已经发生，与其纠结成因，不如先着眼于事情本身。",
  "就算是堕落浪子，也能力挽狂澜。",
  "希望你今后的每一次笑，都是真心的。",
  "我们不是大人，而是同学吧。",
  "每天都是新的一天，有好运比什么都强。",
  "相见争如不见，多情何似无情。",
  "信心这个东西，什么时候都像个高楼大厦，但是里面会长白蚁。",
  "来人间一趟 你要看看太阳。",
  "三个人沐浴在生命的暴雨之中，感受着地球生命的尊严。",
  "细节决成败，态度决未来。",
  "输赢是次要的，我们并肩作战才是最重要的！",
  "人的一切痛苦，本质上都是对自己无能的愤怒。",
  "谁是我们的敌人，谁是我们的朋友，这是革命的首要问题。",
  "Why so serious?",
  "Make it.",
  "不让我们站在巨人的肩膀上，我们就自己成长为巨人。",
  "绝望的人没有故乡。",
  "风起了，你却消失了。",
  "你说过，人最大的敌人是自己。",
  "梦想为劳，梦累了要梦魇的！",
  "死人之言，闻之肺腑。",
  "我们在努力扩大自己，以靠近，以触及我们自身以外的世界。",
  "或许人和人之间的缘分，都是注定的。",
  "有朝一日，是否会有人纪念他们。",
  "我也想杀死伤痛，让那恩怨有始有终。",
  "皑如山上雪，皎若云间月。",
  "生まれた意味などなかった。",
  "他只有两只手，所以只能用心抓住一个人。",
  "数人世相逢，百年欢笑，能得几回又。",
  "似水流年是一个人所有的一切，只有这个东西，才真正归你所有。",
  "在面对这些强敌之前...一定要先将眼前敌人逐个打败吧。",
  "野蛮人之间人吃人，文明人之间人骗人。",
  "不见万家灯火，尽斩世间妖魔，如此一切只为苍生不要想太多。",
  "现实残酷地对待我们，那我们就去把现实砸个粉碎！",
  "执笔洇墨铸流年，仗剑酌酒碎绮梦",
  "这一路纵使有千沟万壑，也挡不住浪子傲视天涯的心。",
  "何以窥不破，何以辜负卿。",
  "如果有一个喜欢你的人出现，一定不要凶她哦！",
  "你想走，就请立马抽刀，爱一笔勾销。",
  "此时此刻的咱啊，能和汝在一起，是最幸福的了。",
  "那天，我听到了种子破土的声音，又细微又坚定。",
  "人生路漫长度，江河东流不息。",
  "曾盛开过一朵，曾不会败落，曾在他眼中流淌过浩瀚的银河。",
  "这瓜多少钱一斤？",
  "对于德国的奴隶，没有什么比死亡更可怕，感谢这场核战！",
  "对于我们的幸福来说，别人的看法在本质上来讲并不十分重要。",
  "两处相思同淋雪，此生也算共白头。",
  "只有在生活用铁环紧紧把你箍起来的时候，坚强才是光荣的东西。",
  "任何足够先进的技术都与魔法无异。",
  "晚日寒鸦一片愁。柳塘新绿却温柔。",
  "我有故人抱剑去，斩尽春风未曾归。",
  "你是比那更多的东西，希里。比那更多的东西。",
  "时光一逝永不回",
  "雪落的时候，谁还会注意满是阴霾的天空呢？",
  "军人天生就舍弃了战斗的意义！",
  "风月折断杨柳枝，琴瑟朝露挥掷成诗。",
  "舞鸳鸯之形影兮，歌凤凰之涅槃。",
  "云破星出之夜，我对星低喃：吞噬我。",
  "虽然我和他已十年不见，但我知道我会永远怀念他。",
  "悠悠天宇旷，切切故乡情。",
  "月摇江湄，你回首花落梦碎。",
  "听闻远方有你，动身跋涉千里；我吹过你吹过的风，这算不算相拥。",
  "私がこんなにそばにいるんだから少しは興味を持ってよ…",
  "任尘世繁华，唯有守护你的一切，才是我此生唯一的使命。",
  "从你的前前前世开始，我就一直在寻找你的踪迹。",
  "醒来的时候很困，要睡了的时候很精神。",
  "可不可以，陪我长大，而不是教我长大。",
  "人生自古谁无死？留取丹心照汗青。",
  "欲买桂花同载酒，荒泷天下第一斗。",
  "用自己的双脚丈量土地，将未知变为知识。",
  "绘守御之明信兮，书香随之丰年。",
  "你的世界，我进不去。我的未来，你也不必参与。",
  "我既开始，我必完成；我既决定，我必贯彻。",
  "没有人的文明毫无意义。",
  "虚空有计算不到的事物，人也不会被过去束缚。",
  "人民是健忘的，但他们总有其他方式去记住。",
  "为学日益，为道日损。",
  "你可以不学习，但你的竞争对手不会！",
  "愿你有一天能和你最重要的人重逢。",
  "我和别人的故事很少，却和自己的故事有很多。",
  "春色满园关不住，一枝红杏出墙来。",
  "被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。",
  "世界既不黑也不白，而是一道精致的灰。",
  "迄今所有人生都大写着失败，但并不妨碍我继续向前。",
  "没有理所当然的帮忙，只有个人素养的体现。",
  "生而为人，我很抱歉。",
  "天下熙熙，皆为利来；天下攘攘，皆为利往。",
  "日啖荔枝三百颗，不辞长作岭南人。",
  "理性的人追求的并非快乐，而只是避免痛苦。",
  "真正走掉那次，关门声最小。",
  "钟表走着同样的节拍，夜晚缀着同一簇星星。",
  "结发为夫妻，恩爱两不疑。",
  "大胆狂徒，敬畏万能的神兽吧！",
  "尔辈不能究物理。",
  "珍惜眼前的幸福吧，而不是去奢求无法得到的东西。",
  "一辈子，能坚持做好一件事就很伟大了！",
  "人生应该删繁留简，任世事摇曳，心始终如莲，安静绽放。",
  "生活，就是生出来活下去，其它都是浮云，活的潇洒一点。",
  "人总是贪婪的，就像最开始，我也只是想知道你的名字。",
  "我不是畏惧风，我只是怕风把沙子吹到我的眼睛里！",
  "因为你在，我不是太阳，而是化作星辰，与你遨游星空。",
  "极霸矛，湘阿痕响啊。",
  "所以我松开拳头用手握紧笔，作为自己作为人类也作为你。",
  "真正的大师永远怀着一颗学徒的心。",
  "这满堂的富贵，独你一个三心二意，东张西望。",
  "天涯地角有穷时，只有相思无尽处。",
  "弱冠年华最是好，轻蹄快马，看尽天涯花。",
  "你知道雪为什么是白色的吗？因为它忘记了自己曾经的颜色。",
  "君子不器。",
  "在太上忘情却终究人非草木。",
  "辛勤的蜜蜂永没有时间悲哀。——布莱克",
  "我这个人走得很慢，但是我从不后退。——亚伯拉罕·林肯",
  "一个人几乎可以在任何他怀有无限热忱的事情上成功。 ——查尔斯·史考伯",
  "深窥自己的心，而后发觉一切的奇迹在你自己。——培根",
  "失败也是我需要的，它和成功对我一样有价值。——爱迪生",
  "人需要真理，就像瞎子需要明快的引路人一样。——高尔基",
  "任何问题都有解决的办法，无法可想的事是没有的。——爱迪生",
  "每一种挫折或不利的突变，是带着同样或较大的有利的种子。——爱默生",
  "如果是玫瑰，它总会开花的。——歌德",
  "失败是坚忍的最后考验。——俾斯麦",
  "善于利用零星时间的人，才会做出更大的成绩来。——华罗庚",
  "少而好学，如日出之阳；壮而好学，如日中之光；老而好学，如炳烛之明。——刘向",
  "生活的情况越艰难，我越感到自己更坚强，甚而也更聪明。——高尔基",
  "如果我比笛卡尔看得远些，那是因为我站在巨人们的肩上的缘故。——牛顿",
  "一次失败，只是证明我们成功的决心还够坚强。——博 维",
  "对于不屈不挠的人来说，没有。——俾斯麦",
  "人生应该如蜡烛一样，从顶燃到底，一直都是光明的。 —— 萧楚女",
  "人生的价值，即以其人对于当代所做的工作为尺度。 —— 徐玮",
  "我们关心的，不是你是否失败了，而是你对失败能否无怨。——林肯",
  "人生不是一种享乐，而是一桩十分沉重的工作。——列夫·托尔斯泰",
  "但愿每次回忆，对生活都不感到负疚 —— 郭小川",
  "人的一生可能燃烧也可能腐朽，我不能腐朽，我愿意燃烧起来! —— 奥斯特洛夫斯基",
  "你若要喜爱你自己的价值，你就得给世界创造价值。 —— 歌德",
  "社会犹如一条船，每个人都要有掌舵的准备。 —— 易卜生",
  "人生不是一种享乐，而是一桩十分沉重的工作。 —— 列夫·托尔斯泰",
  "人生的价值，并不是用时间，而是用深度去衡量的。 —— 列夫·托尔斯泰",
  "人只有献身于社会，才能找出那短暂而有风险的生命的意义。 —— 爱因斯坦",
  "芸芸众生，孰不爱生?爱生之极，进而爱群。 —— 秋瑾",
  "生活真象这杯浓酒，不经三番五次的提炼呵，就不会这样可口! —— 郭小川",
  "充满着欢乐与斗争精神的人们，永远带着欢乐，欢迎雷霆与阳光。 —— 赫胥黎",
  "生命的意义在于付出，在于给予，而不是在于接受，也不是在于争取。——巴金",
  "时间是伟大的作者，她能写出未来的结局。——卓别林",
  "为了生活中努力发挥自己的作用，热爱人生吧。 —— 罗丹",
  "希望是附丽于存在的，有存在，便有希望，有希望，便是光明。 —— 鲁迅",
  "沉沉的黑夜都是白天的前奏。 —— 郭小川",
  "当一个人用工作去迎接光明，光明很快就会来照耀着他。 —— 冯学峰",
  "冬天已经到来，春天还会远吗? —— 雪莱",
  "过去属于死神，未来属于你自己。 —— 雪莱",
  "世间的活动，缺点虽多，但仍是美好的。 —— 罗丹",
  "辛勤的蜜蜂永没有时间悲哀。 —— 布莱克",
  "希望是厄运的忠实的姐妹。 —— 普希金",
  "当你的希望一个个落空，你也要坚定，要沉着! —— 朗费罗",
  "先相信你自己，然后别人才会相信你。 —— 屠格涅夫",
  "宿命论是那些缺乏意志力的弱者的借口。 —— 罗曼·罗兰",
  "我们唯一不会改正的缺点是软弱。 —— 拉罗什福科",
  "私心胜者，可以灭公。 —— 林逋",
  "人人好公，则天下太平；人人营私，则天下大乱。 —— 刘鹗",
  "自私自利之心，是立人达人之障。 —— 吕坤",
  "如烟往事俱忘却，心底无私天地宽。 —— 陶铸",
  "常求有利别人，不求有利自己。 —— 谢觉哉",
  "一切利己的生活，都是非理性的，动物的生活。 —— 列夫·托尔斯泰",
  "人的理性粉碎了迷信，而人的感情也将摧毁利己主义。 —— 海涅",
  "无私是稀有的道德，因为从它身上是无利可图的。 —— 布莱希特",
  "生活只有在平淡无味的人看来才是空虚而平淡无味的。 —— 车尔尼雪夫斯基",
  "一个人的价值，应该看他贡献什么，而不应当看他取得什么。 —— 爱因斯坦",
  "知识是珍宝，但实践是得到它的钥匙。——托马斯·富勒",
  "自然赐给了我们知识的种子，而不是知识的本身。——寒涅卡",
  "坚强的信念能赢得强者的心，并使他们变得更坚强。 ——白哲特",
  "清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方! —— 方志敏",
  "不幸可能成为通向幸福的桥梁。——日本谚语",
  "苦难磨炼一些人，也毁灭另一些人。——富勒",
  "过去属于死神，未来属于你自己。——雪莱",
  "真正的人生，只有在经过艰难卓绝的斗争之后才能实现。——塞涅卡",
  "当一个人用工作去迎接光明，光明很快就会来照耀着他。——冯学峰",
  "幸运并非没有恐惧和烦恼；厄运也决非没有安慰和希望。——培根",
  "勿问成功的秘诀为何，且尽全力做你应该做的事吧。——美华纳",
  "多数人都拥有自己不了解的能力和机会，都有可能做到未曾梦想的事情。 ——戴尔·卡耐基",
  "那脑袋里的智慧，就像打火石里的火花一样，不去打它是不肯出来的。——莎士比亚",
  "生活的全部意义在于无穷地探索尚未知道的东西，在于不断地增加更多的知识。——左拉",
  "壮心未与年俱老，死去犹能作鬼雄。 —— 陆游",
  "故立志者，为学之心也；为学者，立志之事也。 —— 王阳明",
  "贫不足羞，可羞是贫而无志。 —— 吕坤",
  "我们以人们的目的来判断人的活动。目的伟大，活动才可以说是伟大的。 —— 契诃夫",
  "毫无理想而又优柔寡断是一种可悲的心理。 —— 培根",
  "生活的理想，就是为了理想的生活。 —— 张闻天",
  "人，只要有一种信念，有所追求，什么艰苦都能忍受，什么环境也都能适应。 —— 丁玲",
  "理想的人物不仅要在物质需要的满足上，还要在精神旨趣的满足上得到表现。 —— 黑格尔",
  "生命多少用时间计算，生命的价值用贡献计算。——裴多菲",
  "时间，就象海棉里的水，只要愿挤，总还是有的。——鲁迅",
  "一个能思想的人，才真是一个力量无边的人。 —— 巴尔扎克",
  "天然的才能好象天然的植物，需要学问来修剪。——培 根",
  "人不光是靠他生来就拥有一切，而是靠他从学习中所得到的一切来造就自己。——歌 德",
  "聪明的人有长的耳朵和短的舌头。——弗莱格",
  "人的天才只是火花，要想使它成熊熊火焰，哪就只有学习!学习!——高尔基",
  "有教养的头脑的第一个标志就是善于提问。——普列汉诺夫",
  "我的努力求学没有得到别的好处，只不过是愈来愈发觉自己的无知。——笛卡儿",
  "学问是异常珍贵的东西，从任何源泉吸收都不可耻。——阿卜·日·法拉兹",
  "学习是劳动，是充满思想的劳动。——乌申斯基",
  "把学问过于用作装饰是虚假；完全依学问上的规则而断事是书生的怪癖。——培 根",
  "当你还不能对自己说今天学到了什么东西时，你就不要去睡觉。——利希顿堡",
  "游手好闲的学习并不比学习游手好闲好。——约·贝勒斯",
  "求学的三个条件是：多观察、多吃苦、多研究。——加菲劳",
  "学到很多东西的诀窍，就是一下子不要学很多。——洛 克",
  "没有人事先了解自己到底有多大的力量，直到他试过以后才知道。——歌德",
  "多则价谦，万物皆然，唯独知识例外。知识越丰富，则价值就越昂贵。——马 戈",
  "作为心智脂肪储备起来的知识并无用处，只有变成了心智肌肉才有用。——斯宾塞",
  "知识和世故不同，真有学问的人往往是很天真的。——罗曼·罗兰",
  "要成功不需要什么特别的才能，只要把你能做的小事做得好就行了。——维龙",
  "节约时间，也就是使一个人的有限的生命，更加有效，而也就等于延长了人的寿命。——鲁 迅",
  "支撑我活下去的念想居然是有一天我会死去。"
]